[words]
Traffic Settings Announce="Настройки анонса пробок"
Announce traffic events on route="Предупреждение о TMC-событиях на маршруте"
Announce if distance is more than="Предупреждать если расстояние больше"
Announce if distance is less than="Предупреждать если расстояние меньше"
Announce if delay is more than="Предупреждать если задержка больше"
Event description filter="Фильтр описания события"
infinite delay="длит.задержка"
Set minimal distance="Установка минимального расстояния"
Set maximal distance="Установка максимального расстояния"
Set delay,sec.="Установка паузы, сек."
%d m="%d м"
%d s="%d cек"
Log Street TMC="Лог названий улиц ТМС"
Save Log At Startup="Сохранять лог при старте"
Enter new filter="Ввод нового фильтра"
%d minutes="%d мин."